Repository: joey-gm/GICS
Catalog: Sources/GICS/Resources/Definition.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, ru, zh_hans, zh_hant

source: The Consumer Staples Sector comprises companies whose businesses are less sensitive to economic cycles. It includes manufacturers and distributors of food, beverages and tobacco and producers of non-durable household goods and personal products. It also includes distributors and retailers of consumer staples products including food & drug retailing companies.
es: Productos de Primera Necesidad sector abarca aquellas empresas que tienden a ser más sensibles a los ciclos económicos. Su segmento de fabricantes incluye automóviles y componentes, bienes duraderos para el hogar, productos de ocio y textiles y prendas de vestir. El segmento de servicios incluye hoteles, restaurantes y otros establecimientos de ocio. También incluye distribuidores y minoristas de productos de consumo discrecional.
ja: 生活必需品セクター食品、飲料、タバコの製造・販売業者や、耐久財以外の家庭用品及びパーソナル用品の製造業者など、景気動向による影響を受けにくい企業が含まれます。また、食品や医薬品の小売業者なども含まれます。
ko: 필수소비재섹터식품, 음료, 담배 제조업체 및 유통업체와 비내구성 가정용품 및 개인용품 생산업체를 포함하여 경제 사이클에 둔감한 비즈니스를 포함합니다. 또한 식품 및 의약품 소매업체도 포함합니다.
pt_pt: Produtos Básicos de Consumo setorial abrange empresas cujos negócios são menos sensíveis aos ciclos econômicos. Inclui fabricantes e distribuidores de alimentos, bebidas e tabaco e produtores de bens domésticos não duráveis e produtos pessoais. Também inclui distribuidores e varejistas de produtos básicos de consumo, incluindo empresas de varejo de alimentos e medicamentos.
zh_hans: 日常消费品板块涵盖对经济周期敏感度较低的企业，包括食品、饮料和烟草制造商与经销商，以及非耐用家居用品和个人产品制造商。亦涵盖食品和药品零售商。
zh_hant: 日常消費品板塊涵蓋對經濟周期敏感度較低的企業，包括食品、飲料和煙草製造商與經銷商，以及非耐用家居用品和個人產品製造商。亦涵蓋食品和藥品零售商。

source: The Health Care Sector includes health care providers & services, companies that manufacture and distribute health care equipment & supplies, and health care technology companies. It also includes companies involved in the research, development, production and marketing of pharmaceuticals and biotechnology products.
es: Salud sector incluye proveedores y servicios de atención médica, empresas que fabrican y distribuyen equipos y suministros de atención médica, y empresas de tecnología de atención médica. También incluye empresas dedicadas a la investigación, desarrollo, producción y comercialización de productos farmacéuticos y biotecnológicos.
ja: ヘルスケアセクターヘルスケア･プロバイダー及びヘルスケア・サービスや、ヘルスケア機器及びヘルスケア用品を製造･販売する会社、ヘルスケア･テクノロジー会社などが含まれます。また、医薬品会社及びバイオテクノロジー会社なども含まれます。
ko: 헬스케어섹터헬스케어 제공업체 및 서비스, 의료장비 및 용품을 제조 및 유통하는 업체, 의료기술 기업을 포함합니다. 제약 및 바이오테크 기업도 포함됩니다.
pt_pt: Assistência Médica setorial inclui provedores e serviços de saúde, empresas que fabricam e distribuem equipamentos e suprimentos de assistência médica, bem como empresas de tecnologia de assistência médica. Também inclui empresas envolvidas na pesquisa, desenvolvimento, produção e comercialização de produtos farmacêuticos e biotecnológicos.
zh_hans: 医疗保健板块包括医疗保健提供商与服务、生产和经销医疗保健设备与用品的公司以及医疗技术公司。以及制药和生物技术公司。
zh_hant: 醫療保健板塊包括醫療保健提供商與服務、生產和經銷醫療保健設備與用品的公司以及醫療技術公司。以及製藥和生物技術公司。

source: The Financials Sector contains companies engaged in banking, financial services, consumer finance, capital markets and insurance activities. It also includes Financial Exchanges & Data and Mortgage REITs.
es: Finanzas sector contiene empresas dedicadas a actividades bancarias, servicios financieros, financiamiento del consumo, mercados de capitales y seguros. También incluye bolsas financieras y REITs de almacenamiento de datos e hipotecarios.
ja: 金融セクター銀行及び地方銀行に加え、各種金融サービス、専門金融、消費者金融、資産運用会社・資産管理銀行、投資銀行及び証券会社、資本市場サービス、金融取引所、データ及び分析、保険の引受人及び保険ブローカー、モーゲージREITなどのプロバイダーが含まれます。
ko: 금융섹터다각화된 금융서비스, 전문금융, 소비자금융, 자산운용 및 증권 보관, 투자은행 및 중개서비스, 자본시장 서비스, 금융거래소, 데이터 및 분석, 보험 인수업체 및 중개인, 모기지 리츠뿐만 아니라 상업은행과 저축은행도 포함됩니다.
pt_pt: Serviços Financeiros setorial contém empresas envolvidas em atividades bancárias, serviços financeiros, financiamento ao consumidor, mercado de capitais e seguros. Também inclui bolsas financeiras e REITs de armazenamento de dados e hipotecários.
zh_hans: 金融板块包括银行、非银行储贷机构，以及多元化金融服务、专业金融、消费金融、资产管理与证券托管、投资银行业务与经纪服务、资本市场服务、金融交易所、数据和分析、保险承保人与经纪人以及抵押 REIT 等多元化金融服务提供商。
zh_hant: 金融板塊包括銀行、非銀行儲貸機構，以及多元化金融服務、專業金融、消費金融、資產管理與證券託管、投資銀行業務與經紀服務、資本市場服務、金融交易所、數據和分析、保險承保人與經紀人以及抵押 REIT 等多元化金融服務提供商。

source: The Information Technology Sector comprises companies that offer software and information technology services, manufacturers and distributors of technology hardware & equipment such as communications equipment, cellular phones, computers & peripherals, electronic equipment and related instruments, and semiconductors and related equipment & materials.
es: Tecnologías de la Información sector abarca empresas que ofrecen servicios de software y tecnologías de la información, fabricantes y distribuidores de hardware y equipos tecnológicos, como equipos de comunicaciones, teléfonos móviles, computadores y periféricos, equipos electrónicos e instrumentos relacionados, así como semiconductores y equipos y materiales relacionados.
ja: 情報技術セクターソフトウェア及び情報技術コンサルティングや、データ処理（インターネット･サービス及びホームエンターテイメントを除く）を提供する企業が含まれます。また、通信機器、携帯電話、コンピューター、電子機器、及び半導体などのテクノロジー・ハードウェア及び機器の製造･販売業者も含まれます。
ko: 정보기술섹터인터넷 서비스 및 홈엔터테인먼트를 제외한 소프트웨어 및 정보기술 컨설팅, 데이터 처리를 제공하는 기업을 포함합니다. 통신장비, 휴대폰, 컴퓨터, 전자장비, 반도체와 같은 기술 하드웨어 및 장비 제조업체와 유통업체를 포함합니다.
pt_pt: Tecnologia da Informação setorial abrange empresas que oferecem serviços de software e tecnologia da informação, fabricantes e distribuidores de hardware e equipamentos de tecnologia, como equipamentos de comunicação, telefones celulares, computadores e periféricos, equipamentos eletrônicos e instrumentos relacionados, bem como semicondutores e equipamentos e materiais relacionados.
zh_hans: 信息技术板块涵盖提供软件和信息技术咨询与数据处理的公司，互联网服务和家庭娱乐除外。包括技术硬件与设备的制造商和经销商，如通信设备、手机、计算机、电子设备和半导体等。
zh_hant: 資訊科技板塊涵蓋提供軟件和資訊科技顧問與數據處理的公司（互聯網服務和家庭娛樂除外），亦包括如通信設備、手機、電腦、電子設備和半導體等科技硬件與設備的製造商和經銷商。

source: The Communication Services Sector includes companies that facilitate communication and offer related content and information through various mediums. It includes telecom and media & entertainment companies including producers of interactive gaming products and companies engaged in content and information creation or distribution through proprietary platforms.
es: Servicios de Comunicaciones sector incluye empresas que facilitan la comunicación y ofrecen contenidos e información relacionados a través de diversos medios. Incluye empresas de telecomunicaciones y medios de comunicación y entretenimiento, incluidos productores de productos de juegos interactivos y empresas dedicadas a la creación o distribución de contenidos e información a través de plataformas propias.
ja: コミュニケーション･サービスセクター主にインターネット、ブロードバンド、携帯電話、ケーブル、及び固定電話回線を通じてネットワーク上で提供される情報、広告、娯楽、ニュース、及びソーシャルメディアなどのコンテンツを提供する企業が含まれます。
ko: 통신서비스섹터주로 인터넷, 광대역, 휴대폰, 케이블, 유선을 통해 네트워크에서 전달되는 정보, 광고, 엔터테인먼트, 뉴스, 소셜미디어와 같은 콘텐츠를 제공하는 기업을 포함합니다.
pt_pt: Serviços de Comunicações setorial inclui empresas que facilitam a comunicação e oferecem conteúdos e informações relacionadas através de vários meios. Inclui empresas de telecomunicações e mídia e entretenimento, incluindo produtores de produtos de jogos interativos e empresas envolvidas na criação ou distribuição de conteúdo e informações através de plataformas próprias.
zh_hans: 通讯业务板块包含主要通过互联网、宽带，蜂窝网络、电缆和固网等网络提供如信息、广告、娱乐、新闻和社交媒体内容的公司。
zh_hant: 通訊服務板塊包含主要通過互聯網、寬帶，蜂窩網絡、電纜和固網等網絡提供如信息、廣告、娛樂、新聞和社交媒體內容的公司。

source: The Utilities Sector comprises utility companies such as electric, gas and water utilities. It also includes independent power producers & energy traders and companies that engage in generation and distribution of electricity using renewable sources.
es: Servicios de Utilidad Pública sector incluye empresas de servicios públicos como electricidad, gas y agua. También incluye productores independientes de electricidad, comerciantes de energía y empresas que generan y distribuyen electricidad utilizando fuentes renovables.
ja: 公益事業セクター電力、ガス、及び水道などの公益事業に従事している企業が含まれます。また、独立系発電事業者及びエネルギー販売業者や、再生可能資源を使って電力を生成･販売している企業なども含まれます。
ko: 유틸리티섹터전기, 가스, 수도시설과 같은 유틸리티 기업을 포함합니다. 또한 독립적인 전력업체, 에너지 거래업체, 재생가능 자원을 사용하여 전기를 생산하고 분배하는 기업도 포함됩니다.
pt_pt: Serviços de Utilidade Pública setorial inclui empresas de serviços públicos, tais como eletricidade, gás e água. Também inclui produtores independentes de eletricidade, comerciantes de energia e empresas que geram e distribuem eletricidade usando fontes renováveis.
zh_hans: 公用事业板块包括水、电、燃气等公用设施的公用事业公司。以及使用可再生能源发电和配电的独立电厂和能源交易商与公司。
zh_hant: 公用事業板塊包括水、電、燃氣等公用設施的公用事業公司。以及使用可再生能源發電和配電的獨立電廠和能源交易商與公司。

source: The Real Estate Sector contains companies engaged in real estate development and operation. It also includes companies offering real estate related services and Equity Real Estate Investment Trusts (REITs).
es: Bienes Inmobiliarios sector incluye empresas dedicadas al desarrollo y operación de bienes inmobiliarios. También incluye empresas que ofrecen servicios relacionados con bienes inmobiliarios y sociedades de inversión inmobiliaria (REITs).
ja: 不動産セクター不動産の管理及び開発活動を行う企業や、エクイティ不動産投資信託（REIT）（各種、工業用、ホテル・リゾート、オフィス、ヘルスケア、住宅用、店舗用、及び専門などのREITを含むが、モーゲージREITは含まない）が含まれます。
ko: 부동산섹터부동산 관리 및 개발 활동에 종사하는 기업과 다각화, 산업, 호텔 및 리조트, 사무실, 헬스케어, 주거, 임대, 전문 리츠를 포함한 주식 부동산투자신탁(리츠)을 운영하는 기업을 포함하지만 모기지 리츠는 제외합니다.
pt_pt: Imóveis setorial inclui empresas envolvidas em atividades de desenvolvimento e operação de imóveis. Também inclui empresas que oferecem serviços relacionados aos imóveis e fundos de investimento imobiliário (REITs).
zh_hans: 房地产板块包括经营房地产管理与开发活动以及股票型房地产投资信托 (REIT) 的公司，如多元化项目、工业大厦、酒店和度假村、办公室、医疗保健设施、住宅、租赁及特定项目 REITs，但不包括抵押 REITs。
zh_hant: 房地產板塊包括經營房地產管理與開發活動以及股票型房地產投資信託 (REIT) 的公司，如多元化項目、工業大廈、酒店和度假村、辦公室、醫療保健設施、住宅、租賃及特定項目 REITs，但不包括抵押 REITs。
